/* The word ' first' with a preceding space */
" first" = " first";

/* The word ' second' with a preceding space */
" second" = " second";

/* No comment provided by engineer. */
"deselected" = "deselected";

/* No comment provided by engineer. */
"selected" = "selected";

/* Message that the button the user clicked doesn't do anything useful. */
"This button doesn't do anything useful" = "This button doesn't do anything useful";

/* No comment provided by engineer. */
"You %@ cell %d in the%@ tableview" = "You %1$@ cell %2$d in the%3$@ tableview";

/* String to tell user which button they clicked */
"You clicked button %d in the%@ tableview" = "You clicked button %1$d in the%2$@ tableview";

